Repository: giellalt/corpus-sme
Catalog: tmx/nob/facta/calliidlagadus.org/sam_boazodoallu.pdf.tmx
Source language: sme
Languages: nob

source: Boazodoallu- sierra sámi ealáhus Norggas
nob: Reindrift – en eksklusiv samisk næring i Norge

source: Boazodoallu lea árbevirolaš sámi ealáhus Norggas, ja boazodoallu lea lágalaččat suddjejuvvon sierra sámi ealáhussan.
nob: Reindrift er en samisk næring i Norge.

source: Dat mearkkaša ahte boazodoalloguohtonguovlluin, lea boazodoallu lágalaččat ráddjejuvvon sierravuoigatvuohtan olbmuide geain lea sámi duogáš ja geain lea gáibiduvvon gullevašvuohta boazodoallobearrašii.
nob: Det betyr at innenfor reinbeiteområdene er retten til å drive med rein en lovfestet, eksklusiv rett for personer av samisk ætt og som har tilknytning til en reindriftsfamilie.

source: Odne lea sullii 2800 olbmos gullevašvuohta boazodollui Norggas.
nob: Omlag 2800 personer er tilknyttet den samiske reindriften.

source: Boazodoalloguovllut Norggas mannet ruošša rájis davvinuortan gitta Femundenguvlui lullinuortan.
nob: De samiske reinbeiteområdene i Norge strekker seg fra grensen mot Russland i nordøst til Femunden i sørøst.

source: Norga lea juhkkojuvvon guđa boazodoallohálddašanguvlui, mat leat fas juhkkojuvvon gávccilogiguovtti orohahkii.
nob: Landet er inndelt i 6 reinbeiteområder som igjen er delt inn i 82 reinbeitedistrikter.

source: Muhtimat johtet riikarájiid rastá, gaskal Norgga ja Ruoŧa.
nob: Reinvokterne flytter tamreinflokkene sine mellom kyst og innland.

source: Boazosámi servodagat leat juhkkojuvvon siiddaide, gos máŋga bearraša ovttasbarget ja johtet fárrolagaid.
nob: Reindriftssamene arbeider sammen i siidaer, et arbeidsfelleskap hvor flere familier flytter sammen mellom faste sesongboplasser.

source: Dán áigge ii leat šat boazodoalus čielga nomádalaš eallinláhki, muhto ođasmahttojuvvon beallenomádalaš eallinláhki.
nob: I dag er nomadismen erstattet av en mer bofast form, men fortsatt flyttes reinen mellom ulike sesongbeiter.

source: Sámi boazodoallu lea dán áiggi ođasmahttojuvvon ealáhus mas lea ollu mohtorfievrogeavaheapmi ja mas geavahuvvojit teknologalaš ođasmahttimat.
nob: Reindriften er i dag en modernisert næring med stor grad av mekanisering og bruk av teknologiske nyvinninger.

source: Muhto beaivválaš boazobarggus boazosápmelaččat ain dárbbašit ja eai birge árbevirolaš máhtu haga, maid leat oahppan ovddit buolvvain, nu go movt dovdat luonddu ja movt geavahit guohtoneatnamiid molsašuddi dálkkádagain.
nob: I den daglige driften er reineierne fremdeles avhengig av kunnskapene som er magasinert gjennom generasjoner om bl.a. samspillet i naturen og bruken av beiteområdene under skiftende klimatiske værforhold.

source: Bohccobiergu lea dušše unna oasáš Norgga ollislaš biergomárkanis.
nob: På grunn av at all produksjon skjer på naturlig beite utgjør reinkjøtt en liten del av det totale kjøttmarkedet i Norge.

source: Bohccobiergu lea ekologalaš ja dearvvašlaš buvtta, ja lea maid árvvus adnon danin.
nob: Reinkjøtt er en sunn og smakfull, men også eksklusiv råvare.

source: Boazodoallu ii leat dušše bohccobierggu buvttadeapmi bearraša atnui ja vuovdimii, muhto das lea maid symbolalaš árvu ja lea dehálaš oassi sámi kultuvrras.
nob: Reindriften er likevel ikke alene kjøttprodusent for familiens eget bruk og for salg, men også en viktig manifestasjon av samisk kultur.

source: Dat lea hui mihtilmas sámi eallinláhki mii lea ollu eambbo go dušše ealáhus ja ruđalaš sisaboahtu, ja dat lea maid dehálaš vuođđun sámi kultuvrii.
nob: Den er en særskilt samisk levemåte som er mye mer enn en næringsvei som gir inntekt, og er et viktig materielt grunnlag for samisk kultur.
